function  getAboutMe(){
  return `
本公司公益团队成员均来自某985重点高校管理学院，法学院，计算机科学与技术学院，经济学院等，成员综合素质高，专业知识牢固。本公司对于前沿技术和市场情况都有着相应的知识和敏锐度。作为大学生的自主创新项目，本公司拥有学校得天独厚的资源，也有充足的能力面对风险挑战，体现了多学科交叉、融合与促进的极大优势。目前本团队相关项目成果已在多项比赛中荣获佳绩，受到相关领域专家的认可。
从团队内部的角度来看，我们将算法与人工智能应用于法官量刑这一新兴场景，从提出构想到应用核心理论、技术再到项目落地，每一位团队成员都收获良多，分工明确、配合默契，不仅对自身专业知识加深了理解，将理论转化为实践，而且在团队协作的过程中学会了分工与合作。
从社会治理的角度来看，本团队项目致力于维护法官量刑过程中的公平正义，将AI应用于刑事量刑的新场景，并推出本款产品帮助有相关需求的人们掌握个案量刑的数据支撑。与传统完全依靠律师与咨询机构的专业判断不同，本款产品提供的是以海量数据为基础的模型判断。本款产品使用方法简单，旨在向更多寻求刑事法律援助有困难的人们伸出援助之手，为新时代社会主义法治化再添助力，为构建美好平等法治社会添砖加瓦。

<br> 团队联系方式(邮箱)：
<br> 15587439336
<br> (2622017207@qq.com)

  `
}

export default getAboutMe